Repository: yegobox/flipper
Catalog: apps/flipper_web/lib/l10n/app_*.arb
Languages: sw

source: Login
sw: Ingia

source: Logout
sw: Toka

source: Dashboard
sw: Dashibodi

source: Welcome
sw: Karibu

source: Settings
sw: Mipangilio

source: Language
sw: Lugha

# welcomeToDashboard
source: Welcome to your Dashboard!
sw: Karibu kwenye Dashibodi yako!

source: Pricing
sw: Bei

source: Blog
sw: Blogu

source: About
sw: Kuhusu

source: Download
sw: Pakua

source: Help
sw: Msaada

source: Sign up
sw: Jisajili

# heroTitle
source: Safe home for your business
sw: Nyumba salama kwa biashara yako

# heroSubtitle
source: Private by default. Works everywhere. Ready for business.
sw: Faragha kwa chaguo-msingi. Inafanya kazi kila mahali. Tayari kwa biashara.

# pricingTitle
source: Simple, transparent pricing
sw: Bei rahisi na wazi

# pricingSubtitle
source: Choose the plan that works best for you
sw: Chagua mpango unaofaa zaidi kwako

# planMobile
source: Mobile
sw: Simu

# planMobileDesktop
source: Mobile + Desktop
sw: Simu + Kompyuta

# planEnterprise
source: Enterprise
sw: Biashara

# currencyPerMonth
source: RWF/month
sw: RWF/mwezi

# featureMobileAppAccess
source: Mobile app access
sw: Upatikanaji wa programu ya simu

# featureBasicBusinessTools
source: Basic business tools
sw: Zana za biashara za msingi

# featureDataEncryption
source: Data encryption
sw: Usimbaji fiche wa data

# featureSingleDevice
source: Single device
sw: Kifaa kimoja

# featureTaxReportingMobile
source: + Tax reporting (+30,000 RWF)
sw: + Uwasilishaji wa kodi (+30,000 RWF)

# featureMobileDesktopAppAccess
source: Mobile + Desktop app access
sw: Upatikanaji wa programu ya Simu + Kompyuta

# featureAdvancedBusinessTools
source: Advanced business tools
sw: Zana za biashara za hali ya juu

# featureCloudSync
source: Cloud sync
sw: Usawazishaji wa wingu

# featureMultiDeviceSupport
source: Multi-device support
sw: Msaada wa vifaa vingi

# featureTaxReportingDesktop
source: + Tax reporting (+30,000 RWF)
sw: + Uwasilishaji wa kodi (+30,000 RWF)

# featureFullPlatformAccess
source: Full platform access
sw: Upatikanaji kamili wa jukwaa

# featureCustomIntegrations
source: Custom integrations
sw: Ujumuishaji maalum

# featurePrioritySupport
source: Priority support
sw: Msaada wa kipaumbele

# featureAdvancedAnalytics
source: Advanced analytics
sw: Takwimu za hali ya juu

# featureUnlimitedBranches
source: + Unlimited branches (+600,000 RWF)
sw: + Matawi yasiyo na kikomo (+600,000 RWF)

# featureMilitaryGradeEncryption
source: Military-grade encryption
sw: Usimbaji fiche wa kiwango cha kijeshi

# featureMultipleDevices
source: Multiple devices
sw: Vifaa vingi

# featureEnterpriseGradeSecurity
source: Enterprise-grade security
sw: Usalama wa kiwango cha biashara

# feature247DedicatedSupport
source: 24/7 dedicated support
sw: Msaada maalum 24/7

# featureUnlimitedUsersBranches
source: Unlimited users & branches
sw: Watumiaji na matawi yasiyo na kikomo

# featureExtraSupport
source: + Extra support (+800,000 RWF)
sw: + Msaada wa ziada (+800,000 RWF)

# featurePremiumTaxConsulting
source: + Premium tax consulting (+400,000 RWF)
sw: + Ushauri wa kodi wa premium (+400,000 RWF)

source: Most Popular
sw: Maarufu zaidi

source: Get Started
sw: Anza
